Repository: xomvio/discord-bot-website
Catalog: Bitguard/Resources/SharedResource.*.resx
Languages: tr_tr

# pli1
source: To facilitate our Service;
tr_tr: Hizmetimizi kolaylaştırmak için;

# pli2
source: To provide the Service on our behalf;
tr_tr: Bizim adımıza hizmeti sağlamak için;

# pli4
source: To assist us in analyzing how our Service is used.
tr_tr: Hizmetimizin nasıl kullanıldığını analiz etmemize yardımcı olmak için.

# premAllPrem
source: In the beta version, all users have premium privileges.
tr_tr: Beta sürümünde bütün kullanıcılar premium yetkilerine sahiptir.

# premD
source: Take your server's security to the next level by gaining unlimited access to all of BitGuard's features
tr_tr: BitGuard'ın tüm özelliklerine sınırsız erişerek sunucunuzun güvenliğini ileri seviyeye taşıyın

# premDataSecurity
source: Personal Data Protection
tr_tr: Kişisel Veri Koruması

# premDataSecurityD
source: User data privacy is important. Bitguard has been designed with sensitivity to protect your personal data and takes measures to prevent its misuse.
tr_tr: Kullanıcıların kişisel verilerinin gizliliği önemlidir. Bitguard, kişisel verilerinizi korumak için hassas bir şekilde tasarlanmıştır ve bu verilerin kötüye kullanılmasını önlemek için önlemler alır.

# premGetPrem
source: Get Premium
tr_tr: Premium'u Al

# premInterserverNet
source: Inter-Server Network
tr_tr: Sunuculararası Ağ

# premInterserverNetD
source: Our bot checks whether users have exhibited suspicious behavior in other servers using Bitguard. If a user has been flagged as suspicious elsewhere, this information is relayed to the moderators
tr_tr: Botumuz, kullanıcıların Bitguard kullanan başka sunucularda şüpheli davranışlar sergileyip sergilemediğini kontrol eder. Eğer bir kullanıcı başka bir yerde şüpheli bulunduysa, bu bilgi moderatörlere iletilir.

# premInvite
source: Add to Discord
tr_tr: Discord'a Ekle

# premMsgScan
source: Message Scan
tr_tr: Mesaj Taraması

# premMsgScanD
source: Messages on your server are scanned. These scans help us quickly detect harmful content or unwanted behaviors. Phishing links, websites used for scams, and other negative content are automatically filtered, and necessary measures are taken
tr_tr: Sunucunuzdaki mesajlar taranır. Bu taramalar, zararlı içerikleri veya istenmeyen davranışları hızlıca tespit etmemize yardımcı olur. Phishing bağlantıları, dolandırıcılık için kullanılan web siteleri ve diğer olumsuz içerikler, otomatik olarak filtrelenir ve gerekli önlemler alınır.

# premQuarantine
source: Quarantine
tr_tr: Karantina

# premQuarantineD
source: Members displaying suspicious behavior are restricted within your server and kept in a special quarantine channel. This measure aims to maintain the overall security of your server and allows for immediate intervention. Members are moved to the quarantine area, ceasing their actions, and issues are reported to moderators. This approach provides moderators with the opportunity to review the behavior of the suspect and make decisions.
tr_tr: Şüpheli davranış sergileyen üyeler sunucunuzda sınırlanır ve özel bir karantina kanalında tutulur. Bu önlem, sunucunuzun genel güvenliğini korumayı amaçlar ve anında müdahale sağlar. Üyeler, karantina bölgesine taşınarak eylemleri durdurulur ve moderatörlere sorun bildirilir. Bu yaklaşım, moderatörlere şüphelinin davranışlarını inceleme ve karar verme fırsatı sunar.

# premScamDetect
source: Spam and Threat Detection
tr_tr: Spam ve Tehdit Tespiti

# premScamDetectD
source: Bitguard recognizes spam messages and potential threats on your server and removes these messages from the view of users. This helps keep your server clean and organized.
tr_tr: Bitguard, sunucunuzdaki spam mesajlarını ve potansiyel tehditleri tanır ve bu mesajları kullanıcıların görüşünden uzaklaştırır. Bu, sunucunuzun temiz ve düzenli kalmasını sağlar.

# premServerCount
source: Servers Secured
tr_tr: Korunan Sunucu

# premSusCaught
source: Suspects Caught
tr_tr: Yakalanmış Şüpheliler

# premUserNtf
source: User Notifications
tr_tr: Kullanıcı Bildirimleri

# premUserNtfD
source: You receive instant notifications about users displaying suspicious or malicious behavior. This allows moderators to intervene quickly and resolve potential issues.
tr_tr: Şüpheli veya kötü niyetli davranışlar sergileyen kullanıcılar hakkında anında bildirimler alırsınız. Bu, moderatörlerin hızlı bir şekilde müdahale etmelerini ve olası sorunları çözmelerini sağlar.

# premUserScan
source: Member Scanning
tr_tr: Üye Taraması

# premUserScanD
source: Members on your server are continuously scanned, and their behavior is monitored. Bitguard identifies members who potentially exhibit dangerous or suspicious behavior.
tr_tr: Sunucunuzdaki üyeler sürekli olarak taranır ve davranışları gözlemlenir. Bitguard, potansiyel olarak tehlikeli veya şüpheli davranışlar sergileyen üyeleri tanır.

# privacyTitle
source: Privacy
tr_tr: Gizlilik
