Repository: xomvio/discord-bot-website
Catalog: Bitguard/Resources/SharedResource.*.resx
Languages: tr_tr

# dashAvatarCheck
source: Check users avatar
tr_tr: Kullanıcı avatarı kontrolü

# dashAvatarCheckD1
source: When you enable this option, Bitguard regularly scans the avatars of server members and checks their similarity with the server icon. Particularly in cases such as crypto IPOs, fraudsters often try to impersonate the server and therefore avatar similarity detection is of great importance.
tr_tr: Bu seçeneği etkinleştirdiğinizde, Bitguard sunucu üyelerinin avatarlarını düzenli olarak tarar ve sunucu simgesiyle benzerliğini kontrol eder. Özellikle kripto halka arzları gibi durumlarda, dolandırıcılar sık sık sunucuyu taklit etmeye çalışır ve bu nedenle avatar benzerliği tespiti büyük bir önem taşır.

# dashAvatarCheckD2
source: Bitguard uses advanced algorithms to detect avatar similarity and increases the security of your server when this feature is enabled. If the profile photos of server members are highly similar to the server icon, Bitguard will warn you and help you take necessary precautions.
tr_tr: Bitguard, avatar benzerliği tespitinde gelişmiş algoritmalar kullanır ve bu özellik etkinleştirildiğinde sunucunuzun güvenliğini artırır. Eğer sunucu üyelerinin profil fotoğrafları sunucu simgesiyle yüksek benzerlik gösteriyorsa, Bitguard sizi uyarır ve gereken önlemleri almanıza yardımcı olur.

# dashAvatarCheckD3
source: This feature provides a more sensitive approach to fraud attempts while protecting the security of your server.
tr_tr: Bu özellik, sunucunuzun güvenliğini korurken, dolandırıcılık girişimlerine karşı daha hassas bir yaklaşım sunar.

# dashBadWords
source: List of Restricted Words:
tr_tr: Sakıncalı Kelimeler Listesi:

# dashBadWordsD1
source: You can use this field to create a list of words you want to prohibit on your server. Add each word/words separated by commas. Bitguard will use this list to scan and provide warnings when users send messages that contain these words. This feature is customized for anti-scam purposes and can also be used to encourage the community to use appropriate and respectful language if desired.
tr_tr: Bu alanı kullanarak sunucunuzda yasaklamak istediğiniz kelimelerin bir listesini oluşturabilirsiniz. Her bir kelimeyi/kelimeleri virgül ile ayırarak ekleyin. Bitguard, bu listedeki kelimeleri taramak ve kullanıcılar bu kelimeleri içeren mesajlar gönderdiğinde uyarıda bulunmak için kullanacaktır. Bu özellik, dolandırıcılığa karşı özelleştirilmiş olup, istenirse topluluğun uygun ve saygılı bir dil kullanması için de kullanılabilir.

# dashBadWordsReset
source: free, discount, campaign, sale, gift, promotion, raffle, opportunity, guarantee, traffic increase, special offers, limited offers, easy money, debt payment, investment opportunity, online income, earn money fast, job offer, offers, zero risk , 0 risk, risk-free, win now, free reward, quick wealth, unlimited earnings, instant confirmation
tr_tr: ücretsiz, indirim, kampanya, satış, hediye, promosyon, çekiliş, fırsat, garanti, trafik artırma, özel teklif, sınırlı teklif, kolay para, borç ödeme, yatırım fırsatı, online gelir, hızlı para kazan, iş teklifi, teklif, sıfır risk, 0 risk, risksiz, hemen kazan, ücretsiz ödül, hızlı zenginlik, sınırsız kazanç, anında onay

# dashBadWordsWarn
source: Warning Message:
tr_tr: Uyarı Mesajı:

# dashBadWordsWarnD1
source: In this field, enter the warning message you want to display to users when inappropriate words are used. The warning message will inform users to adhere to the rules and avoid using inappropriate words. This is an effective way to maintain order within your community.
tr_tr: Bu alana, sakıncalı kelimelerin kullanılması durumunda kullanıcılara göstermek istediğiniz uyarı mesajını girin. Uyarı mesajı, kullanıcıları kurallara uymaları ve sakıncalı kelimeleri kullanmamaları konusunda bilgilendirecektir. Bu, topluluğunuzun düzenini korumak için etkili bir yol sağlar.

# dashBadWordsWarnReset
source: **Warning**: Suspicious message content has been detected. If any fraud attempt or fraud attempt is detected, necessary legal action and reporting processes will be initiated. Please be vigilant and report any suspicious activity to contribute to the safety of our community.
tr_tr: **Uyarı**: Şüpheli mesaj içeriği tespit edilmiştir. Herhangi bir dolandırıcılık girişimi veya sahtekarlık teşebbüsü tespit edilirse gerekli yasal işlem ve raporlama süreçleri başlatılacaktır. Lütfen topluluğumuzun güvenliğine katkıda bulunmak için dikkatli olun ve herhangi bir şüpheli faaliyeti bildirin.

# dashNoServer
source: YOU DO NOT HAVE ANY SERVERS THAT YOU MANAGE AS AN ADMINISTRATOR
tr_tr: YÖNETİCİSİ OLDUĞUNUZ HERHANGİ BİR SUNUCU BULUNMAMAKTADIR

# dashNtfChannel
source: Notification Channel
tr_tr: Bildirim Kanalı

# dashNtfChannelD1
source: To ensure that your moderators are promptly and effectively informed in various critical situations (e.g., suspicious activity alerts), notifications are sent to this channel. It is recommended to select a channel that only authorized personnel can access. This channel plays a critical role in the security and order of your server.
tr_tr: Moderatörlerinizin çeşitli önemli durumlarda (örneğin, şüpheli eylem uyarıları) hızlı ve etkili bir şekilde bilgilendirilmesini sağlamak için bu kanala bildirim gönderilir. Sadece yetkililerin görebileceği bir kanal seçilmesi tavsiye edilir. Bu kanal, sunucunuzun güvenliği ve düzeni için kritik bir rol oynamaktadır.

# dashReset
source: Reset
tr_tr: Sıfırla

# dashSaveChanges
source: Save Changes
tr_tr: Değişiklikleri Kaydet

# dashSelectServer
source: Select Server
tr_tr: Sunucu Seç

# dashSpamBlock
source: Spam Blocker
tr_tr: Spam Engelleyici

# dashSpamBlockD1
source: When you enable this option, Bitguard automatically monitors and filters spam content on your server. This helps keep your server clean and organized, preventing spam content from harming your community.
tr_tr: Bu seçeneği etkinleştirdiğinizde, Bitguard sunucunuzda spam içerikleri otomatik olarak izler ve filtreler. Bu, sunucunuzun temiz ve düzenli kalmasını sağlar ve spam içeriklerin topluluğunuza zarar vermesini engeller.

# dashSpamBlockD2
source: When this option is enabled, messages sent on your server are continuously scanned. Repeated phrases are blocked, and the user is muted with a warning sent via private message. Additionally, a message is sent in the notification channel for administrators to take action.
tr_tr: Bu seçenek etkileştirildiğinde sunucunuza sunucuda gönderilen mesajlar sürekli olarak taranır. Tekrarlayan ifadeler engellenir ve kullanıcı susturularak özel mesaj yoluyla bir uyarı gönderilir. Aynı zamanda yetkililerin aksiyon alması için bildirim kanalında bir mesaj gönderilir.

# dashSpamBlockD3
source: This feature allows you to enjoy your community without spending more time dealing with unwanted content. It helps enhance your community's experience and makes your server safer without requiring additional time and resources to combat unwanted content.
tr_tr: Bu özellik, istenmeyen içeriklerle başa çıkmak için daha fazla zaman harcamadan topluluğunuzun keyfini çıkarmanızı sağlar. Topluluğunuzun deneyimini geliştirmenize yardımcı olurken, istenmeyen içeriklerle mücadele etmek için daha fazla zaman ve kaynak harcamanıza gerek kalmadan sunucunuzu daha güvenli hale getirilir.

# dashSusCheck
source: Periodically Check the List of Suspected Users Across Servers.
tr_tr: Sunuculararası Şüpheli Listesini Periyodik Olarak Kontrol Et

# dashSusCheckD1
source: When this option is enabled, users who have been flagged as suspicious in other servers protected by Bitguard are detected in your server. This helps enhance the security of your server because when suspicious users from other servers enter your server, Bitguard recognizes and marks them. This allows you to respond to potential threats more quickly and effectively.
tr_tr: Bu seçenek etkinleştirildiğinde, Bitguard tarafından korunan diğer sunucularda şüpheli bulunmuş kullanıcılar sunucunuzda tespit edilir. Bu, sunucunuzun güvenliğini artırmanıza yardımcı olur, çünkü diğer sunuculardaki şüpheli kullanıcılar sunucunuza girdiğinde Bitguard tarafından tanınır ve işaretlenir. Böylece, potansiyel tehditlere karşı daha hızlı ve etkili bir şekilde müdahale edebilirsiniz.

# dashSusCheckD2
source: This feature allows Bitguard to enhance security measures based on inter-server cooperation, contributing to a safer community.
tr_tr: Bu özellik, Bitguard'ın sunuculararası işbirliğine dayanarak güvenlik önlemlerini artırmasına olanak tanır ve topluluğunuzun daha güvenli olmasına yardımcı olur.

# dashTitle
source: Dashboard
tr_tr: Yönetim Paneli

# errorD
source: AN ERROR HAS OCCURED
tr_tr: BİR HATA MEYDANA GELDİ

# errorGoMain
source: GO TO THE HOMEPAGE
tr_tr: ANA SAYFAYA DÖN

# errorTitle
source: Error
tr_tr: Hata

# faqD1
source: Bitguard is a bot specially designed for use on Discord servers. It offers various features such as server security, fraud prevention, and spam control.
tr_tr: Bitguard, Discord sunucularında kullanılmak üzere özel olarak tasarlanmış bir bot'tur. Sunucu güvenliği, dolandırıcılık önleme ve spam denetimi gibi çeşitli özellikler sunar.

# faqD10
source: If you have more questions or issues, please reach out to us via the "Contact" button located at the bottom right of the website. We're here to assist you and would be happy to help.
tr_tr: Daha fazla sorunuz veya sorununuz varsa, lütfen bize sitenin en sağ alt tarafında bulunan "İletişim" butonu üzerinden ulaşın. Size yardımcı olmaktan memnuniyet duyarız.

# faqD2
source: To add Bitguard to your server, visit the official website and follow the instructions.
tr_tr: Bitguard'ı sunucunuza eklemek için resmi web sitesini ziyaret edin ve talimatları izleyin.

# faqD3
source: The free version includes basic security features, while the premium version offers additional features and advanced security. The premium version provides more customization options and support.
tr_tr: Ücretsiz sürüm temel güvenlik özelliklerini içerirken, premium sürüm ek özellikler ve gelişmiş güvenlik sunar. Premium sürüm, daha fazla özelleştirme seçeneği ve destek sağlar.

# faqD4
source: Bitguard can be used on any server that complies with Discord's rules.
tr_tr: Bitguard, Discord'un kurallarına uygun her sunucuda kullanılabilir.

# faqD5
source: Bitguard scans the members on your server, monitors suspicious behavior, filters out objectionable content, and performs moderation actions when necessary.
tr_tr: Bitguard, sunucunuzdaki üyeleri tarar, şüpheli davranışları izler, sakıncalı içerikleri filtreler ve gerektiğinde moderasyon işlemleri gerçekleştirir.

# faqD6
source: Bitguard updates automatically, so you don't need to perform manual updates.
tr_tr: Bitguard otomatik olarak güncellenir, bu nedenle manuel güncelleme yapmanıza gerek yoktur.

# faqD7
source: Bitguard takes various security measures to detect potential threats and protect users.
tr_tr: Bitguard, potansiyel tehditleri tespit etmek ve kullanıcıları korumak için çeşitli güvenlik önlemleri alır.

# faqD8
source: You can configure Bitguard according to the needs of your server. After logging in to the website, you can make customizations in the "My Servers" section.
tr_tr: Bitguard'ı sunucunuzun ihtiyaçlarına göre yapılandırabilirsiniz. Web sitesinde giriş yaptıktan sonra "Sunucularım" bölümünden özelleştirmeleri yapabilirsiniz.

# faqD9
source: To support Bitguard, visit the official website and explore options for making donations or using the premium version.
tr_tr: Bitguard'ı desteklemek için resmi web sitesini ziyaret edin ve bağış yapma veya premium sürümü kullanma seçeneklerini inceleyin.

# faqQ1
source: What is Bitguard?
tr_tr: Bitguard nedir?

# faqQ10
source: Do you have any other questions about Bitguard?
tr_tr: Bitguard ile ilgili başka bir sorunuz mu var?

# faqQ2
source: How do I add Bitguard to my server?
tr_tr: Bitguard'ı sunucuma nasıl eklerim?

# faqQ3
source: What is the difference between the free and premium versions of Bitguard?
tr_tr: Bitguard'ın ücretsiz ve premium sürümü arasındaki fark nedir?

# faqQ4
source: On which servers can I use Bitguard?
tr_tr: Hangi sunucularda Bitguard'ı kullanabilirim?

# faqQ5
source: What kind of operations does Bitguard perform on my server?
tr_tr: Bitguard sunucumda ne tür işlemler yapar?

# faqQ6
source: How do I update Bitguard?
tr_tr: Bitguard nasıl güncellenir?

# faqQ7
source: How does Bitguard protect my server?
tr_tr: Bitguard sunucumu nasıl korur?

# faqQ8
source: How can I configure Bitguard?
tr_tr: Bitguard'ı nasıl yapılandırabilirim?

# faqQ9
source: How can I support Bitguard?
tr_tr: Bitguard'a nasıl destek sağlayabilirim?

# faqTitle
source: Frequently Asked Questions
tr_tr: Sıkça Sorulan Sorular

# indexD
source: Bitguard is ready to secure your server! It continuously scans members and messages, swiftly detects suspicious behavior, and takes the necessary actions. It's specially equipped to combat scams. Add Bitguard now to help your community have a safer Discord experience!
tr_tr: Bitguard, sunucunuzun güvenliğini sağlamak için hazır! Üyeleri ve mesajları sürekli tarar, şüpheli davranışları hızlıca tespit eder ve gerekli aksiyonları alır. Dolandırıcılığa karşı özel olarak donatılmıştır. Topluluğunuzun daha güvenli bir discord deneyimi yaşamasına yardım etmek için Bitguard'ı hemen ekleyin!

# indexInvite
source: Add to Discord
tr_tr: Discord'a Ekle

# indexLearnMore
source: Learn More
tr_tr: Daha Fazla Bilgi

# indexTitle
source: Homepage
tr_tr: Anasayfa

# layoutContact
source: Contact
tr_tr: İletişim

# layoutContactForm
source: Contact Form
tr_tr: İletişim Formu

# layoutCurrentLang
source: EN
tr_tr: TR

# layoutFaq
source: F.A.Q.
tr_tr: S.S.S.

# layoutFormError
source: Please Wait a Moment
tr_tr: Lütfen Biraz Bekleyin

# layoutFormErrorMessage
source: You tried to send too many messages in a short time. Please try again later.
tr_tr: Kısa sürede çok fazla mesaj göndermeye çalıştınız. Lütfen daha sonra tekrar deneyin.

# layoutFormSent
source: Form Sent
tr_tr: Form Gönderildi

# layoutFormSentMessage
source: You will be contacted at the e-mail address you provided.
tr_tr: Yazmış olduğunuz mail adresinden tarafınıza dönüş yapılacaktır.

# layoutInvalidMail
source: Invalid e-mail
tr_tr: Geçersiz e-posta

# layoutLogin
source: Login
tr_tr: Giriş Yap

# layoutMail
source: E-Mail
tr_tr: E-Posta

# layoutMessage
source: Message
tr_tr: Mesaj

# layoutMetaContent
source: Bitguard is ready to secure your server! It constantly scans members and messages, quickly detects suspicious behavior and takes necessary actions. It is specially equipped against fraud.
tr_tr: Bitguard, sunucunuzun güvenliğini sağlamak için hazır! Üyeleri ve mesajları sürekli tarar, şüpheli davranışları hızlıca tespit eder ve gerekli aksiyonları alır. Dolandırıcılığa karşı özel olarak donatılmıştır.

# layoutMyServers
source: My Servers
tr_tr: Sunucularım

# layoutPrivacy
source: Privacy
tr_tr: Gizlilik

# layoutSend
source: Send
tr_tr: Gönder

# pd1
source: Omvio&Daniasu operates the www.bitguard.com website, which provides the SERVICE.
tr_tr: Omvio&Daniasu, HİZMET sağlayan www.bitguard.com web sitesini işletmektedir.

# pd10
source: We want to inform our Service users that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.
tr_tr: Hizmet kullanıcılarımıza, bu üçüncü tarafların Kişisel Bilgilerinize erişebildiğini bildirmek istiyoruz. Sebebi ise kendilerine verilen görevleri bizim adımıza yerine getirmektir. Ancak bilgileri başka herhangi bir amaçla açıklamamak veya kullanmamakla yükümlüdürler.

# pd11
source: We value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security.
tr_tr: Kişisel Bilgilerinizi bize sağlama konusunda güveninize değer veriyoruz ve bu nedenle ticari olarak kabul edilebilir koruma yöntemlerini kullanmaya çalışıyoruz. Ancak internet üzerinden hiçbir iletim yönteminin veya elektronik depolama yönteminin %100 güvenli ve güvenilir olmadığını ve mutlak güvenliğini garanti edemediğimizi unutmayın.

# pd12
source: Our Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over, and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.
tr_tr: Hizmetimiz diğer sitelere bağlantılar içerebilir. Üçüncü taraf bir bağlantıya tıklarsanız o siteye yönlendirilirsiniz. Bu harici sitelerin bizim tarafımızdan işletilmediğini unutmayın. Bu nedenle bu web sitelerinin Gizlilik Politikasını incelemenizi önemle tavsiye ederiz. Herhangi bir üçüncü taraf site veya hizmetin içeriği, gizlilik politikaları veya uygulamaları üzerinde hiçbir kontrolümüz yoktur ve bunlar konusunda hiçbir sorumluluk kabul etmeyiz.

# pd13
source: Our Services do not address anyone under the age of 13. We do not knowingly collect personal identifiable information from children under 13. In the case we discover that a child under 13 has provided us with personal information, we immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact us so that we will be able to do necessary actions.
tr_tr: Hizmetlerimiz 13 yaşın altındaki kişilere yönelik değildir. 13 yaşın altındaki çocuklardan bilerek kişisel olarak tanımlanabilir bilgiler toplamıyoruz. 13 yaşın altındaki bir çocuğun bize kişisel bilgiler sağladığını tespit etmemiz durumunda, bu bilgileri derhal sunucularımızdan sileriz. Ebeveyn veya vasi iseniz ve çocuğunuzun bize kişisel bilgiler verdiğini biliyorsanız, gerekli işlemleri yapabilmemiz için lütfen bizimle iletişime geçin.

# pd14
source: We may update our Privacy Policy from time to time. Thus, we advise you to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page. These changes are effective immediately, after they are posted on this page.
tr_tr: Gizlilik Politikamızı zaman zaman güncelleyebiliriz. Bu nedenle herhangi bir değişiklik olup olmadığını görmek için bu sayfayı periyodik olarak incelemenizi öneririz. Yeni Gizlilik Politikasını bu sayfada yayınlayarak sizi herhangi bir değişiklik konusunda bilgilendireceğiz. Bu değişiklikler bu sayfada yayınlandıktan hemen sonra yürürlüğe girer.

# pd15
source: If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us.
tr_tr: Gizlilik Politikamız hakkında herhangi bir sorunuz veya öneriniz varsa bizimle iletişime geçmekten çekinmeyin.

# pd2
source: This page is used to inform website visitors regarding our policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service, the Bitguard website.
tr_tr: Bu sayfa, herhangi birinin Hizmetimizi, Bitguard web sitesini kullanmaya karar vermesi durumunda, web sitesi ziyaretçilerini Kişisel Bilgilerin toplanması, kullanılması ve ifşa edilmesine ilişkin politikalarımız hakkında bilgilendirmek için kullanılır.

# pd3
source: If you choose to use our Service, then you agree to the collection and use of information in relation with this policy. The Personal Information that we collect are used for providing and improving the Service. We will not use or share your information with anyone except as described in this Privacy Policy.
tr_tr: Hizmetimizi kullanmayı seçerseniz bu politikayla bağlantılı bilgilerin toplanmasını ve kullanılmasını kabul etmiş olursunuz. Topladığımız Kişisel Bilgiler, Hizmeti sağlamak ve geliştirmek için kullanılır. Bilgilerinizi bu Gizlilik Politikasında açıklanan durumlar dışında kimseyle kullanmayacağız veya paylaşmayacağız.

# pd4
source: The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at www.bitguard.com, unless otherwise defined in this Privacy Policy.
tr_tr: Bu Gizlilik Politikasında kullanılan terimler, bu Gizlilik Politikasında aksi belirtilmediği sürece www.bitguard.com adresinden erişilebilen Şartlar ve Koşullarımızla aynı anlamlara sahiptir.

# pd5
source: For a better experience while using our Service, we may require you to provide us with certain personally identifiable information, including but not limited to your name, phone number, and postal address. The information that we collect will be used to contact or identify you.
tr_tr: Hizmetimizi kullanırken daha iyi bir deneyim sağlamak için, adınız, telefon numaranız ve posta adresiniz dahil ancak bunlarla sınırlı olmamak üzere, kişisel olarak tanımlanabilecek bazı bilgileri bize sağlamanızı isteyebiliriz. Topladığımız bilgiler sizinle iletişim kurmak veya kimliğinizi belirlemek için kullanılacaktır.

# pd6
source: We want to inform you that whenever you visit our Service, we collect information that your browser sends to us that is called Log Data. This Log Data may include information such as your computer's Internet Protocol ("IP") address, browser version, pages of our Service that you visit, the time and date of your visit, the time spent on those pages, and other statistics.
tr_tr: Hizmetimizi her ziyaret ettiğinizde, tarayıcınızın bize gönderdiği ve Günlük Verileri adı verilen bilgileri topladığımızı size bildirmek isteriz. Bu Günlük Verileri, bilgisayarınızın İnternet Protokolü ("IP") adresi, tarayıcı sürümü, Hizmetimizin ziyaret ettiğiniz sayfaları, ziyaretinizin saati ve tarihi, bu sayfalarda geçirilen süre ve diğer istatistikler gibi bilgileri içerebilir.

# pd7
source: Cookies are files with small amount of data that is commonly used an anonymous unique identifier. These are sent to your browser from the website that you visit and are stored on your computer's hard drive.
tr_tr: Çerezler, genellikle anonim ve benzersiz bir tanımlayıcı olarak kullanılan, az miktarda veri içeren dosyalardır. Bunlar, ziyaret ettiğiniz web sitesinden tarayıcınıza gönderilir ve bilgisayarınızın sabit diskinde saklanır.

# pd8
source: Our website uses these "cookies" to collection information and to improve our Service. You have the option to either accept or refuse these cookies, and know when a cookie is being sent to your computer. If you choose to refuse our cookies, you may not be able to use some portions of our Service.
tr_tr: Web sitemiz bu "çerezleri" bilgi toplamak ve Hizmetimizi geliştirmek için kullanır. Bu çerezleri kabul etme veya reddetme seçeneğiniz vardır ve bilgisayarınıza ne zaman bir çerez gönderileceğini bilirsiniz. Çerezlerimizi reddetmeyi seçerseniz Hizmetimizin bazı bölümlerini kullanamayabilirsiniz.

# pd9
source: We may employ third-party companies and individuals due to the following reasons:
tr_tr: Aşağıdaki nedenlerden dolayı üçüncü taraf şirketleri ve bireyleri istihdam edebiliriz:

# ph1
source: Privacy Policy of Omvio&Daniasu
tr_tr: Omvio&Daniasu Gizlilik Politikası

# ph10
source: Contact Us
tr_tr: Bize Ulaşın

# ph2
source: Information Collection and Use
tr_tr: Bilgi Toplama ve Kullanma

# ph3
source: Log Data
tr_tr: Kayıt Tutma

# ph4
source: Cookies
tr_tr: Çerezler

# ph5
source: Service Providers
tr_tr: Servis Sağlayıcılar

# ph6
source: Security
tr_tr: Güvenlik

# ph7
source: Links to Other Sites
tr_tr: Diğer Sitelere Bağlantılar

# ph8
source: Children's Privacy
tr_tr: Çocukların Gizliliği

# ph9
source: Changes to This Privacy Policy
tr_tr: Gizlilik Politikasında Değişiklik
